#Создание модуля с функциями арифметики
# Создайте модуль `arithmetic.py`, который будет содержать 4 функции: сложение, вычитание, умножение и деление.
# Импортируйте модуль в другой файл Python и выполните каждую из функций с произвольными аргументами.

from arithmetic import *

print(summa(123, 645))

print(raznost(478, 234))

print(umnozhenie(567, 32))

print(delenie(789, 3))